{"五": 0, "粒": 1, "青": 2, "松": 3, "護": 4, "翠": 5, "苔": 6, "石": 7, "門": 8, "岑": 9, "寂": 10, "斷": 11, "纖": 12, "埃": 13, "水": 14, "浮": 15, "花": 16, "片": 17, "知": 18, "仙": 19, "路": 20, "風": 21, "遞": 22, "鸞": 23, "聲": 24, "認": 25, "嘯": 26, "臺": 27, "桐": 28, "井": 29, "曉": 30, "寒": 31, "千": 32, "乳": 33, "斂": 34, "茗": 35, "園": 36, "春": 37, "嫩": 38, "一": 39, "旗": 40, "開": 41, "馳": 42, "煙": 43, "未": 44, "勒": 45, "山": 46, "亭": 47, "字": 48, "可": 49, "是": 50, "英": 51, "靈": 52, "許": 53, "再": 54, "來": 55, "天": 56, "封": 57, "詔": 58, "紫": 59, "泥": 60, "馨": 61, "馬": 62, "首": 63, "前": 64, "瞻": 65, "北": 66, "斗": 67, "城": 68, "人": 69, "在": 70, "函": 71, "關": 72, "先": 73, "望": 74, "氣": 75, "帝": 76, "于": 77, "京": 78, "兆": 79, "最": 80, "名": 81, "區": 82, "東": 83, "第": 84, "趨": 85, "晨": 86, "近": 87, "數": 88, "刻": 89, "西": 90, "廂": 91, "接": 92, "晝": 93, "榮": 94, "正": 95, "兩": 96, "宮": 97, "裁": 98, "化": 99, "日": 100, "百": 101, "金": 102, "雙": 103, "璧": 104, "拜": 105, "虞": 106, "卿": 107, "消": 108, "盡": 109, "層": 110, "陰": 111, "上": 112, "梯": 113, "雪": 114, "餘": 115, "瓦": 116, "弄": 117, "晴": 118, "暉": 119, "碧": 120, "簷": 121, "交": 122, "照": 123, "虬": 124, "爭": 125, "聳": 126, "朱": 127, "闕": 128, "相": 129, "聯": 130, "鳳": 131, "欲": 132, "飛": 133, "向": 134, "溝": 135, "溜": 136, "動": 137, "珠": 138, "樹": 139, "微": 140, "家": 141, "池": 142, "籞": 143, "饒": 144, "芳": 145, "物": 146, "白": 147, "鳥": 148, "翩": 149, "翼": 150, "歸": 151, "老": 152, "子": 153, "詩": 154, "久": 155, "廢": 156, "閒": 157, "喜": 158, "君": 159, "步": 160, "驟": 161, "少": 162, "陵": 163, "壇": 164, "句": 165, "敲": 166, "玉": 167, "遠": 168, "韵": 169, "險": 170, "車": 171, "斜": 172, "心": 173, "膽": 174, "傾": 175, "出": 176, "囊": 177, "中": 178, "和": 179, "月": 180, "露": 181, "皎": 182, "如": 183, "盤": 184, "底": 185, "走": 186, "丸": 187, "苦": 188, "藏": 189, "難": 190, "沒": 191, "事": 192, "會": 193, "看": 194, "塵": 195, "冠": 196, "早": 197, "彈": 198, "作": 199, "者": 200, "傍": 201, "邊": 202, "好": 203, "見": 204, "聞": 205, "速": 206, "就": 207, "汝": 208, "比": 209, "鄰": 210, "活": 211, "法": 212, "無": 213, "多": 214, "眼": 215, "裏": 216, "音": 217, "有": 218, "幾": 219, "爾": 220, "精": 221, "奇": 222, "粲": 223, "筆": 224, "豈": 225, "容": 226, "俗": 227, "海": 228, "翻": 229, "銀": 230, "夫": 231, "幸": 232, "機": 233, "錦": 234, "尚": 235, "欠": 236, "江": 237, "頭": 238, "浣": 239, "新": 240, "洞": 241, "戶": 242, "遲": 243, "漏": 244, "箭": 245, "長": 246, "短": 247, "轅": 248, "初": 249, "返": 250, "洛": 251, "彩": 252, "雲": 253, "按": 254, "曲": 255, "醴": 256, "沈": 257, "薰": 258, "衣": 259, "堂": 260, "檻": 261, "蘭": 262, "苕": 263, "依": 264, "後": 265, "葉": 266, "牀": 267, "宴": 268, "殘": 269, "紅": 270, "燭": 271, "庚": 272, "爛": 273, "還": 274, "促": 275, "朝": 276, "珂": 277, "謁": 278, "央": 279, "瑟": 280, "脫": 281, "綠": 282, "槐": 283, "半": 284, "催": 285, "樓": 286, "夜": 287, "色": 288, "吟": 289, "偏": 290, "南": 291, "國": 292, "夢": 293, "回": 294, "影": 295, "暗": 296, "牽": 297, "蘋": 298, "清": 299, "香": 300, "遥": 301, "獵": 302, "桂": 303, "枝": 304, "重": 305, "陽": 306, "漸": 307, "醪": 308, "熟": 309, "菊": 310, "何": 311, "爲": 312, "放": 313, "冰": 314, "操": 315, "從": 316, "畏": 317, "四": 318, "漢": 319, "畔": 320, "擁": 321, "藩": 322, "麾": 323, "地": 324, "經": 325, "謝": 326, "守": 327, "油": 328, "幕": 329, "憶": 330, "公": 331, "倒": 332, "䍦": 333, "入": 334, "射": 335, "飄": 336, "鼓": 337, "吹": 338, "雨": 339, "隨": 340, "行": 341, "縣": 342, "濕": 343, "旌": 344, "叔": 345, "流": 346, "遺": 347, "愛": 348, "拂": 349, "蘚": 350, "應": 351, "峴": 352, "碑": 353, "曾": 354, "麗": 355, "藻": 356, "堯": 357, "問": 358, "猶": 359, "屈": 360, "才": 361, "尉": 362, "楚": 363, "官": 364, "神": 365, "標": 366, "秀": 367, "領": 368, "因": 369, "寶": 370, "紀": 371, "嘉": 372, "崑": 373, "已": 374, "挾": 375, "凌": 376, "譽": 377, "外": 378, "全": 379, "擊": 380, "柝": 381, "晚": 382, "賜": 383, "修": 384, "篁": 385, "箇": 386, "靜": 387, "共": 388, "僧": 389, "競": 390, "栽": 391, "夭": 392, "矯": 393, "身": 394, "婆": 395, "娑": 396, "尾": 397, "含": 398, "爽": 399, "籟": 400, "鏤": 401, "覆": 402, "檀": 403, "欒": 404, "衝": 405, "亞": 406, "皚": 407, "三": 408, "承": 409, "予": 410, "告": 411, "恩": 412, "翰": 413, "都": 414, "繻": 415, "舊": 416, "棄": 417, "識": 418, "橋": 419, "柱": 420, "題": 421, "墨": 422, "昏": 423, "聊": 424, "送": 425, "目": 426, "河": 427, "梁": 428, "暫": 429, "魂": 430, "丹": 431, "府": 432, "拾": 433, "謠": 434, "奏": 435, "閽": 436, "召": 437, "二": 438, "節": 439, "舸": 440, "鴨": 441, "平": 442, "十": 443, "受": 444, "龍": 445, "綸": 446, "占": 447, "羽": 448, "輕": 449, "華": 450, "林": 451, "樂": 452, "鐘": 453, "竚": 454, "隻": 455, "延": 456, "對": 457, "毫": 458, "屬": 459, "蔾": 460, "灺": 461, "掩": 462, "書": 463, "越": 464, "絕": 465, "駕": 466, "隼": 467, "旟": 468, "陌": 469, "期": 470, "祓": 471, "禊": 472, "淮": 473, "潮": 474, "信": 475, "待": 476, "蟾": 477, "蜍": 478, "囀": 479, "際": 480, "蠶": 481, "候": 482, "眠": 483, "夏": 484, "吳": 485, "朋": 486, "言": 487, "令": 488, "鳀": 489, "魚": 490, "航": 491, "下": 492, "忽": 493, "室": 494, "離": 495, "居": 496, "惡": 497, "頻": 498, "簡": 499, "蠹": 500, "蟫": 501, "終": 502, "間": 503, "鵲": 504, "至": 505, "今": 506, "馴": 507, "自": 508, "咿": 509, "嚘": 510, "客": 511, "祿": 512, "誰": 513, "同": 514, "寞": 515, "昨": 516, "窗": 517, "佳": 518, "此": 519, "迢": 520, "思": 521, "輪": 522, "絳": 523, "蕊": 524, "吐": 525, "羅": 526, "妃": 527, "峨": 528, "嫌": 529, "菖": 530, "本": 531, "却": 532, "鬥": 533, "榴": 534, "房": 535, "著": 536, "意": 537, "偃": 538, "奈": 539, "落": 540, "更": 541, "憐": 542, "骨": 543, "深": 544, "怨": 545, "結": 546, "絲": 547, "波": 548, "凝": 549, "漪": 550, "漫": 551, "角": 552, "巾": 553, "主": 554, "賢": 555, "汀": 556, "席": 557, "供": 558, "醉": 559, "沙": 560, "窺": 561, "簾": 562, "伴": 563, "必": 564, "馭": 565, "追": 566, "汗": 567, "不": 568, "妨": 569, "乘": 570, "潺": 571, "湲": 572, "杯": 573, "若": 574, "仿": 575, "兼": 576, "蛙": 577, "當": 578, "管": 579, "絃": 580, "津": 581, "歌": 582, "闋": 583, "戒": 584, "棠": 585, "舟": 586, "留": 587, "魏": 588, "背": 589, "秦": 590, "渺": 591, "傷": 592, "別": 593, "草": 594, "萋": 595, "倦": 596, "遊": 597, "歡": 598, "收": 599, "得": 600, "憑": 601, "到": 602, "瀛": 603, "洲": 604, "年": 605, "襆": 606, "被": 607, "鬢": 608, "欺": 609, "滿": 610, "簪": 611, "駑": 612, "雖": 613, "然": 614, "貪": 615, "豆": 616, "野": 617, "麋": 618, "鱸": 619, "興": 620, "鷗": 621, "惟": 622, "說": 623, "景": 624, "須": 625, "濯": 626, "煩": 627, "襟": 628, "稽": 629, "岸": 630, "盈": 631, "笈": 632, "怡": 633, "銜": 634, "嶺": 635, "搘": 636, "筇": 637, "峰": 638, "隠": 639, "几": 640, "蘿": 641, "猿": 642, "警": 643, "旦": 644, "塢": 645, "茶": 646, "啼": 647, "鄒": 648, "喭": 649, "能": 650, "傳": 651, "世": 652, "舍": 653, "綬": 654, "參": 655, "墟": 656, "仗": 657, "駟": 658, "晉": 659, "唐": 660, "圭": 661, "蕃": 662, "酋": 663, "足": 664, "虔": 665, "條": 666, "教": 667, "部": 668, "吏": 669, "武": 670, "帳": 671, "歲": 672, "康": 673, "侯": 674, "聽": 675, "除": 676, "劍": 677, "棧": 678, "秋": 679, "過": 680, "鴻": 681, "去": 682, "撫": 683, "叢": 684, "民": 685, "幼": 686, "艾": 687, "餐": 688, "徼": 689, "豪": 690, "德": 691, "巴": 692, "籌": 693, "內": 694, "岷": 695, "畫": 696, "圖": 697, "時": 698, "職": 699, "頌": 700, "聖": 701, "功": 702, "堤": 703, "勃": 704, "窣": 705, "霽": 706, "姿": 707, "頰": 708, "倚": 709, "牆": 710, "並": 711, "蒂": 712, "柯": 713, "定": 714, "記": 715, "永": 716, "蓋": 717, "緗": 718, "葩": 719, "映": 720, "素": 721, "櫂": 722, "銷": 723, "憂": 724, "將": 725, "挈": 726, "籠": 727, "笑": 728, "迴": 729, "暮": 730, "鳴": 731, "榔": 732, "瀨": 733, "怯": 734, "方": 735, "敷": 736, "婿": 737, "顧": 738, "鄂": 739, "州": 740, "甘": 741, "櫻": 742, "酒": 743, "醒": 744, "赴": 745, "拱": 746, "迎": 747, "桃": 748, "錄": 749, "坐": 750, "鸚": 751, "鵡": 752, "賓": 753, "繡": 754, "騎": 755, "邛": 756, "嚴": 757, "欄": 758, "干": 759, "抱": 760, "膝": 761, "遍": 762, "觀": 763, "濤": 764, "病": 765, "旃": 766, "勝": 767, "剎": 768, "象": 769, "高": 770, "暇": 771, "尋": 772, "衢": 773, "魁": 774, "竹": 775, "暑": 776, "似": 777, "巖": 778, "隈": 779, "緒": 780, "業": 781, "版": 782, "文": 783, "苑": 784, "集": 785, "篋": 786, "拏": 787, "泓": 788, "滴": 789, "試": 790, "烟": 791, "煤": 792, "辭": 793, "戴": 794, "鶡": 795, "牘": 796, "原": 797, "禁": 798, "衛": 799, "啄": 800, "兔": 801, "骹": 802, "直": 803, "霜": 804, "慘": 805, "楓": 806, "披": 807, "迥": 808, "樵": 809, "斧": 810, "市": 811, "敗": 812, "荷": 813, "限": 814, "柄": 815, "仍": 816, "笛": 817, "涕": 818, "垂": 819, "顔": 820, "摛": 821, "聘": 822, "珍": 823, "鵠": 824, "板": 825, "乍": 826, "停": 827, "貂": 828, "裘": 829, "敝": 830, "授": 831, "賦": 832, "渚": 833, "艎": 834, "虛": 835, "誦": 836, "給": 837, "札": 838, "宸": 839, "墮": 840, "式": 841, "愁": 842, "壯": 843, "萬": 844, "里": 845, "徑": 846, "匹": 847, "練": 848, "氛": 849, "凉": 850, "大": 851, "明": 852, "繼": 853, "光": 854, "提": 855, "場": 856, "齋": 857, "輅": 858, "郊": 859, "報": 860, "祠": 861, "繁": 862, "族": 863, "紛": 864, "粢": 865, "盛": 866, "馥": 867, "異": 868, "情": 869, "欣": 870, "眷": 871, "祐": 872, "益": 873, "端": 874, "莊": 875, "衮": 876, "侵": 877, "霧": 878, "升": 879, "躡": 880, "左": 881, "小": 882, "次": 883, "午": 884, "陛": 885, "黄": 886, "六": 887, "乾": 888, "祇": 889, "格": 890, "登": 891, "宇": 892, "森": 893, "珮": 894, "筴": 895, "膺": 896, "符": 897, "命": 898, "壺": 899, "飲": 900, "福": 901, "祥": 902, "瓜": 903, "瓞": 904, "慶": 905, "鼎": 906, "熾": 907, "彌": 908, "昌": 909, "鬟": 910, "美": 911, "髻": 912, "妝": 913, "閣": 914, "鮮": 915, "迷": 916, "常": 917, "澆": 918, "御": 919, "絢": 920, "非": 921, "分": 922, "潤": 923, "掌": 924, "雅": 925, "藥": 926, "極": 927, "曝": 928, "芝": 929, "蕙": 930, "炷": 931, "燃": 932, "睡": 933, "起": 934, "圓": 935, "勢": 936, "嵐": 937, "濃": 938, "巨": 939, "浸": 940, "構": 941, "安": 942, "禪": 943, "貫": 944, "偈": 945, "陳": 946, "篇": 947, "霄": 948, "社": 949, "蓮": 950, "羨": 951, "舫": 952, "獨": 953, "號": 954, "楹": 955, "詳": 956, "鄉": 957, "具": 958, "塔": 959, "擅": 960, "價": 961, "箎": 962, "仲": 963, "氏": 964, "淵": 965, "躍": 966, "碣": 967, "慈": 968, "厨": 969, "洽": 970, "章": 971, "禹": 972, "律": 973, "葆": 974, "贊": 975, "治": 976, "崤": 977, "寧": 978, "蜀": 979, "橫": 980, "宿": 981, "館": 982, "漿": 983, "所": 984, "雋": 985, "親": 986, "戲": 987, "綵": 988, "銘": 989, "叱": 990, "肯": 991, "窅": 992, "窊": 993, "蔽": 994, "芾": 995, "脩": 996, "瑶": 997, "廣": 998, "施": 999, "闥": 1000, "敞": 1001, "廬": 1002, "通": 1003, "丈": 1004, "擬": 1005, "后": 1006, "釐": 1007, "王": 1008, "宗": 1009, "賈": 1010, "徐": 1011, "璽": 1012, "始": 1013, "密": 1014, "旨": 1015, "奉": 1016, "權": 1017, "輿": 1018, "澤": 1019, "宣": 1020, "綍": 1021, "裾": 1022, "論": 1023, "皆": 1024, "咳": 1025, "唾": 1026, "亦": 1027, "瓊": 1028, "琚": 1029, "弱": 1030, "滄": 1031, "睿": 1032, "雁": 1033, "攄": 1034, "肆": 1035, "礫": 1036, "誤": 1037, "植": 1038, "樗": 1039, "匪": 1040, "躬": 1041, "謇": 1042, "每": 1043, "食": 1044, "渠": 1045, "宵": 1046, "九": 1047, "鑰": 1048, "殿": 1049, "籤": 1050, "低": 1051, "掖": 1052, "太": 1053, "求": 1054, "欽": 1055, "省": 1056, "疏": 1057, "學": 1058, "蘧": 1059, "叨": 1060, "隔": 1061, "漁": 1062, "榆": 1063, "性": 1064, "誠": 1065, "鈍": 1066, "葵": 1067, "但": 1068, "舒": 1069, "祈": 1070, "進": 1071, "躋": 1072, "胥": 1073, "八": 1074, "周": 1075, "肅": 1076, "閨": 1077, "棲": 1078, "驚": 1079, "星": 1080, "汲": 1081, "整": 1082, "鈞": 1083, "怳": 1084, "易": 1085, "妙": 1086, "溪": 1087, "獻": 1088, "亮": 1089, "徇": 1090, "齊": 1091, "器": 1092, "那": 1093, "復": 1094, "烹": 1095, "雞": 1096, "揚": 1097, "株": 1098, "貴": 1099, "灑": 1100, "殊": 1101, "艷": 1102, "勞": 1103, "粉": 1104, "瑜": 1105, "霏": 1106, "麝": 1107, "細": 1108, "列": 1109, "蜂": 1110, "鬚": 1111, "朵": 1112, "銖": 1113, "休": 1114, "插": 1115, "柰": 1116, "枉": 1117, "疑": 1118, "根": 1119, "枯": 1120, "琲": 1121, "羣": 1122, "表": 1123, "推": 1124, "代": 1125, "雄": 1126, "蛇": 1127, "納": 1128, "胸": 1129, "立": 1130, "空": 1131, "覈": 1132, "處": 1133, "磨": 1134, "礱": 1135, "埋": 1136, "琴": 1137, "寄": 1138, "談": 1139, "戎": 1140, "伯": 1141, "孟": 1142, "執": 1143, "戟": 1144, "滯": 1145, "便": 1146, "闔": 1147, "棺": 1148, "窮": 1149, "鵀": 1150, "巢": 1151, "止": 1152, "驊": 1153, "騮": 1154, "挶": 1155, "櫪": 1156, "筋": 1157, "簫": 1158, "薄": 1159, "葬": 1160, "叟": 1161, "付": 1162, "忠": 1163, "凜": 1164, "拋": 1165, "鎮": 1166, "縈": 1167, "蹕": 1168, "道": 1169, "檜": 1170, "繞": 1171, "緹": 1172, "合": 1173, "阹": 1174, "面": 1175, "張": 1176, "沸": 1177, "旆": 1178, "鬰": 1179, "楸": 1180, "寢": 1181, "慎": 1182, "矢": 1183, "槍": 1184, "狂": 1185, "吾": 1186, "舜": 1187, "廊": 1188, "良": 1189, "兒": 1190, "死": 1191, "俠": 1192, "趙": 1193, "連": 1194, "錢": 1195, "鑿": 1196, "巵": 1197, "喝": 1198, "盧": 1199, "燕": 1200, "姬": 1201, "雕": 1202, "弓": 1203, "孤": 1204, "騁": 1205, "手": 1206, "赤": 1207, "移": 1208, "燈": 1209, "觚": 1210, "棱": 1211, "燔": 1212, "渤": 1213, "澥": 1214, "驪": 1215, "窟": 1216, "崙": 1217, "甲": 1218, "翔": 1219, "隆": 1220, "烈": 1221, "軒": 1222, "皇": 1223, "游": 1224, "岳": 1225, "扶": 1226, "域": 1227, "辰": 1228, "緯": 1229, "典": 1230, "尊": 1231, "廟": 1232, "仁": 1233, "睦": 1234, "鬼": 1235, "善": 1236, "溢": 1237, "暝": 1238, "悄": 1239, "蓂": 1240, "換": 1241, "朔": 1242, "寅": 1243, "火": 1244, "蟄": 1245, "又": 1246, "髮": 1247, "奪": 1248, "茵": 1249, "潯": 1250, "嘔": 1251, "啞": 1252, "櫓": 1253, "科": 1254, "持": 1255, "政": 1256, "引": 1257, "坊": 1258, "秩": 1259, "閈": 1260, "邑": 1261, "黔": 1262, "志": 1263, "带": 1264, "屏": 1265, "篙": 1266, "疊": 1267, "帆": 1268, "卧": 1269, "驥": 1270, "陶": 1271, "且": 1272, "剩": 1273, "悠": 1274, "梅": 1275, "臘": 1276, "破": 1277, "解": 1278, "澌": 1279, "枰": 1280, "宜": 1281, "卯": 1282, "甕": 1283, "嘗": 1284, "醅": 1285, "寓": 1286, "淩": 1287, "崖": 1288, "鋒": 1289, "敢": 1290, "犯": 1291, "陪": 1292, "鬒": 1293, "灰": 1294, "仰": 1295, "徘": 1296, "徊": 1297, "蔚": 1298, "豹": 1299, "蟠": 1300, "螭": 1301, "雷": 1302, "只": 1303, "騰": 1304, "踏": 1305, "蓬": 1306, "萊": 1307, "錯": 1308, "弦": 1309, "及": 1310, "紙": 1311, "峻": 1312, "槳": 1313, "辟": 1314, "驛": 1315, "莖": 1316, "急": 1317, "程": 1318, "控": 1319, "湘": 1320, "軫": 1321, "泛": 1322, "漣": 1323, "戀": 1324, "蒼": 1325, "舉": 1326, "秫": 1327, "米": 1328, "騷": 1329, "託": 1330, "寬": 1331, "害": 1332, "虎": 1333, "眉": 1334, "生": 1335, "富": 1336, "義": 1337, "鈐": 1338, "師": 1339, "谷": 1340, "敵": 1341, "兵": 1342, "諾": 1343, "置": 1344, "側": 1345, "土": 1346, "缶": 1347, "邀": 1348, "銅": 1349, "劫": 1350, "盟": 1351, "縱": 1352, "寸": 1353, "舌": 1354, "厭": 1355, "飫": 1356, "鯖": 1357, "種": 1358, "坂": 1359, "刮": 1360, "鋏": 1361, "鯨": 1362, "夷": 1363, "融": 1364, "範": 1365, "迪": 1366, "故": 1367, "位": 1368, "充": 1369, "疾": 1370, "檄": 1371, "愈": 1372, "頒": 1373, "特": 1374, "薦": 1375, "商": 1376, "纔": 1377, "散": 1378, "簟": 1379, "圃": 1380, "筠": 1381, "蔭": 1382, "稠": 1383, "傲": 1384, "渾": 1385, "配": 1386, "廷": 1387, "考": 1388, "狀": 1389, "規": 1390, "模": 1391, "翊": 1392, "儀": 1393, "縟": 1394, "孚": 1395, "籩": 1396, "羞": 1397, "菲": 1398, "味": 1399, "腴": 1400, "奮": 1401, "跗": 1402, "均": 1403, "諧": 1404, "禮": 1405, "蕝": 1406, "謨": 1407, "謙": 1408, "恭": 1409, "降": 1410, "謹": 1411, "蘇": 1412, "泉": 1413, "載": 1414, "總": 1415, "往": 1416, "禋": 1417, "父": 1418, "於": 1419, "饗": 1420, "懷": 1421, "僾": 1422, "昭": 1423, "純": 1424, "鍾": 1425, "咸": 1426, "韶": 1427, "古": 1428, "黼": 1429, "黻": 1430, "徠": 1431, "貢": 1432, "儼": 1433, "倫": 1434, "祗": 1435, "享": 1436, "七": 1437, "成": 1438, "覃": 1439, "壽": 1440, "斯": 1441, "阿": 1442, "籍": 1443, "侍": 1444, "睟": 1445, "煥": 1446, "盂": 1447, "乃": 1448, "訓": 1449, "視": 1450, "瑞": 1451, "逢": 1452, "值": 1453, "庖": 1454, "犧": 1455, "幅": 1456, "班": 1457, "觴": 1458, "示": 1459, "柏": 1460, "煦": 1461, "莢": 1462, "鎬": 1463, "茲": 1464, "校": 1465, "睠": 1466, "儒": 1467, "樞": 1468, "衡": 1469, "臚": 1470, "秘": 1471, "革": 1472, "履": 1473, "弁": 1474, "佩": 1475, "雜": 1476, "鏘": 1477, "爐": 1478, "橙": 1479, "羹": 1480, "屋": 1481, "彰": 1482, "樽": 1483, "唱": 1484, "渥": 1485, "助": 1486, "鳬": 1487, "蒲": 1488, "蕭": 1489, "蒙": 1490, "湛": 1491, "彼": 1492, "崇": 1493, "瓶": 1494, "陋": 1495, "玷": 1496, "苹": 1497, "徒": 1498, "棗": 1499, "紆": 1500, "詫": 1501, "希": 1502, "威": 1503, "造": 1504, "棋": 1505, "策": 1506, "琳": 1507, "稜": 1508, "扉": 1509, "狄": 1510, "瞳": 1511, "坎": 1512, "戊": 1513, "己": 1514, "轘": 1515, "嵩": 1516, "裳": 1517, "豐": 1518, "顥": 1519, "尺": 1520, "蠖": 1521, "虹": 1522, "禽": 1523, "靄": 1524, "濛": 1525, "闢": 1526, "閶": 1527, "訪": 1528, "崆": 1529, "峒": 1530, "奐": 1531, "葱": 1532, "庭": 1533, "闊": 1534, "舞": 1535, "童": 1536, "祼": 1537, "鬯": 1538, "歆": 1539, "笙": 1540, "悅": 1541, "亶": 1542, "聰": 1543, "負": 1544, "鶴": 1545, "度": 1546, "祖": 1547, "炳": 1548, "鉅": 1549, "委": 1550, "用": 1551, "元": 1552, "木": 1553, "芻": 1554, "狗": 1555, "禧": 1556, "右": 1557, "杓": 1558, "濬": 1559, "哲": 1560, "祀": 1561, "工": 1562, "祝": 1563, "與": 1564, "膏": 1565, "霰": 1566, "惠": 1567, "昆": 1568, "蟲": 1569, "司": 1570, "飭": 1571, "耕": 1572, "力": 1573, "衷": 1574, "真": 1575, "圜": 1576, "丘": 1577, "旅": 1578, "帷": 1579, "徹": 1580, "吉": 1581, "繇": 1582, "穹": 1583, "以": 1584, "燎": 1585, "臻": 1586, "冬": 1587, "軑": 1588, "襄": 1589, "奩": 1590, "實": 1591, "駐": 1592, "苞": 1593, "壓": 1594, "旭": 1595, "採": 1596, "摘": 1597, "云": 1598, "咫": 1599, "捧": 1600, "凡": 1601, "果": 1602, "瀟": 1603, "夕": 1604, "芬": 1605, "借": 1606, "妍": 1607, "翳": 1608, "猛": 1609, "魄": 1610, "梨": 1611, "誇": 1612, "筵": 1613, "勁": 1614, "誓": 1615, "幹": 1616, "稍": 1617, "鬣": 1618, "育": 1619, "質": 1620, "甫": 1621, "豫": 1622, "溉": 1623, "潢": 1624, "浥": 1625, "爋": 1626, "狖": 1627, "葦": 1628, "楊": 1629, "保": 1630, "鹿": 1631, "踐": 1632, "免": 1633, "斤": 1634, "末": 1635, "衆": 1636, "葭": 1637, "幽": 1638, "固": 1639, "烏": 1640, "莫": 1641, "使": 1642, "存": 1643, "澗": 1644, "壑": 1645, "隍": 1646, "臨": 1647, "俯": 1648, "桷": 1649, "材": 1650, "瓌": 1651, "産": 1652, "忘": 1653, "感": 1654, "稟": 1655, "包": 1656, "呂": 1657, "約": 1658, "滋": 1659, "互": 1660, "綺": 1661, "賞": 1662, "震": 1663, "卦": 1664, "霖": 1665, "支": 1666, "茂": 1667, "冶": 1668, "罪": 1669, "由": 1670, "謫": 1671, "姥": 1672, "即": 1673, "臉": 1674, "柳": 1675, "觸": 1676, "櫳": 1677, "媒": 1678, "崦": 1679, "嵫": 1680, "晏": 1681, "嵔": 1682, "𡾊": 1683, "菰": 1684, "萍": 1685, "霅": 1686, "冷": 1687, "卞": 1688, "援": 1689, "牛": 1690, "羊": 1691, "沃": 1692, "鶩": 1693, "浪": 1694, "楫": 1695, "田": 1696, "乞": 1697, "挐": 1698, "村": 1699, "語": 1700, "昔": 1701, "塹": 1702, "介": 1703, "疆": 1704, "旁": 1705, "川": 1706, "墳": 1707, "濫": 1708, "郡": 1709, "壤": 1710, "勇": 1711, "爵": 1712, "乏": 1713, "智": 1714, "藿": 1715, "念": 1716, "戍": 1717, "疲": 1718, "陝": 1719, "患": 1720, "羌": 1721, "李": 1722, "牧": 1723, "郎": 1724, "臣": 1725, "僕": 1726, "腥": 1727, "羶": 1728, "荒": 1729, "隴": 1730, "遮": 1731, "虜": 1732, "防": 1733, "亡": 1734, "貞": 1735, "粹": 1736, "而": 1737, "雍": 1738, "冒": 1739, "堠": 1740, "術": 1741, "孫": 1742, "謀": 1743, "克": 1744, "臧": 1745, "塗": 1746, "虧": 1747, "駿": 1748, "頹": 1749, "喪": 1750, "炎": 1751, "宋": 1752, "運": 1753, "殺": 1754, "刑": 1755, "妖": 1756, "隕": 1757, "狼": 1758, "漠": 1759, "其": 1760, "霆": 1761, "我": 1762, "球": 1763, "弟": 1764, "儲": 1765, "維": 1766, "昂": 1767, "蘗": 1768, "芽": 1769, "怪": 1770, "雛": 1771, "偷": 1772, "聚": 1773, "跳": 1774, "鱗": 1775, "禍": 1776, "亂": 1777, "凶": 1778, "昇": 1779, "庠": 1780, "蹛": 1781, "狡": 1782, "穴": 1783, "忙": 1784, "戢": 1785, "怒": 1786, "芒": 1787, "湯": 1788, "塞": 1789, "桑": 1790, "璜": 1791, "貽": 1792, "寖": 1793, "布": 1794, "譯": 1795, "致": 1796, "奕": 1797, "煌": 1798, "備": 1799, "禦": 1800, "竊": 1801, "屯": 1802, "蟻": 1803, "私": 1804, "署": 1805, "犬": 1806, "癡": 1807, "愚": 1808, "謂": 1809, "招": 1810, "逆": 1811, "頡": 1812, "調": 1813, "痍": 1814, "曳": 1815, "頏": 1816, "黯": 1817, "想": 1818, "士": 1819, "莂": 1820, "尸": 1821, "槧": 1822, "旰": 1823, "階": 1824, "强": 1825, "束": 1826, "避": 1827, "要": 1828, "途": 1829, "鈴": 1830, "樊": 1831, "遑": 1832, "濩": 1833, "取": 1834, "臂": 1835, "攘": 1836, "頓": 1837, "纓": 1838, "慨": 1839, "吁": 1840, "嗟": 1841, "拒": 1842, "轍": 1843, "螳": 1844, "稷": 1845, "歎": 1846, "汪": 1847, "基": 1848, "綱": 1849, "抑": 1850, "緩": 1851, "慝": 1852, "秉": 1853, "剛": 1854, "稱": 1855, "轉": 1856, "環": 1857, "牖": 1858, "嶼": 1859, "鷳": 1860, "剡": 1861, "鴿": 1862, "濠": 1863, "磔": 1864, "哀": 1865, "徙": 1866, "矜": 1867, "折": 1868, "犀": 1869, "衒": 1870, "台": 1871, "卷": 1872, "漦": 1873, "胎": 1874, "灌": 1875, "襪": 1876, "惹": 1877, "鴆": 1878, "熬": 1879, "釜": 1880, "息": 1881, "媯": 1882, "荆": 1883, "詠": 1884, "菁": 1885, "莪": 1886, "播": 1887, "淑": 1888, "沚": 1889, "擢": 1890, "隸": 1891, "并": 1892, "挺": 1893, "愧": 1894, "攀": 1895, "錙": 1896, "榻": 1897, "韋": 1898, "揖": 1899, "組": 1900, "冉": 1901, "隘": 1902, "磻": 1903, "寰": 1904, "變": 1905, "偉": 1906, "鉤": 1907, "專": 1908, "矍": 1909, "樸": 1910, "斫": 1911, "彀": 1912, "牢": 1913, "佛": 1914, "寺": 1915, "鷦": 1916, "冥": 1917, "恐": 1918, "附": 1919, "鴛": 1920, "設": 1921, "俊": 1922, "乂": 1923, "羈": 1924, "血": 1925, "網": 1926, "獲": 1927, "藹": 1928, "辨": 1929, "芸": 1930, "縹": 1931, "帙": 1932, "據": 1933, "鞍": 1934, "買": 1935, "乙": 1936, "體": 1937, "貌": 1938, "坡": 1939, "鑾": 1940, "稼": 1941, "畦": 1942, "雀": 1943, "堅": 1944, "繄": 1945, "厠": 1946, "讀": 1947, "禾": 1948, "厚": 1949, "覺": 1950, "惜": 1951, "遷": 1952, "枕": 1953, "旄": 1954, "單": 1955, "妒": 1956, "袍": 1957, "舄": 1958, "喧": 1959, "獒": 1960, "訟": 1961, "黴": 1962, "索": 1963, "費": 1964, "健": 1965, "需": 1966, "獸": 1967, "住": 1968, "罍": 1969, "循": 1970, "陔": 1971, "膠": 1972, "捷": 1973, "加": 1974, "點": 1975, "危": 1976, "監": 1977, "扃": 1978, "滕": 1979, "泊": 1980, "孺": 1981, "案": 1982, "慮": 1983, "形": 1984, "界": 1985, "院": 1986, "鼇": 1987, "頂": 1988, "架": 1989, "溟": 1990, "湄": 1991, "牒": 1992, "渡": 1993, "鶑": 1994, "狎": 1995, "蹊": 1996, "稀": 1997, "肺": 1998, "巷": 1999, "沼": 2000, "蒸": 2001, "䭀": 2002, "蒓": 2003, "肥": 2004, "徽": 2005, "臯": 2006, "涯": 2007, "賒": 2008, "宅": 2009, "壁": 2010, "囷": 2011, "粟": 2012, "指": 2013, "鴉": 2014, "棹": 2015, "霞": 2016, "蔓": 2017, "孝": 2018, "把": 2019, "旛": 2020, "腰": 2021, "振": 2022, "囿": 2023, "蝶": 2024, "釣": 2025, "綫": 2026, "鮪": 2027, "鏗": 2028, "卉": 2029, "辛": 2030, "棣": 2031, "韡": 2032, "蔻": 2033, "妬": 2034, "捐": 2035, "熙": 2036, "浴": 2037, "伸": 2038, "魯": 2039, "研": 2040, "繪": 2041, "亨": 2042, "罷": 2043, "講": 2044, "技": 2045, "諸": 2046, "藝": 2047, "踞": 2048, "冊": 2049, "潔": 2050, "答": 2051, "制": 2052, "琅": 2053, "呼": 2054, "境": 2055, "輝": 2056, "況": 2057, "俱": 2058, "齡": 2059, "統": 2060, "編": 2061, "鑠": 2062, "淺": 2063, "島": 2064, "籜": 2065, "篩": 2066, "戰": 2067, "雌": 2068, "畝": 2069, "嶂": 2070, "軍": 2071, "酣": 2072, "韉": 2073, "盆": 2074, "潜": 2075, "詗": 2076, "擲": 2077, "刀": 2078, "口": 2079, "劉": 2080, "穆": 2081, "之": 2082, "檳": 2083, "贈": 2084, "諱": 2085, "饑": 2086, "襲": 2087, "娃": 2088, "甬": 2089, "礙": 2090, "屐": 2091, "齒": 2092, "鎖": 2093, "養": 2094, "歷": 2095, "旂": 2096, "皡": 2097, "農": 2098, "躔": 2099, "翦": 2100, "杲": 2101, "啟": 2102, "發": 2103, "資": 2104, "杏": 2105, "勸": 2106, "縷": 2107, "億": 2108, "逐": 2109, "羲": 2110, "暘": 2111, "佐": 2112, "儉": 2113, "幡": 2114, "陸": 2115, "序": 2116, "坤": 2117, "液": 2118, "璫": 2119, "頊": 2120, "凍": 2121, "砌": 2122, "漾": 2123, "塘": 2124, "禖": 2125, "衍": 2126, "祺": 2127, "釀": 2128, "渟": 2129, "注": 2130, "協": 2131, "澄": 2132, "印": 2133, "邪": 2134, "奔": 2135, "嬴": 2136, "梟": 2137, "飆": 2138, "晷": 2139, "𩾐": 2140, "睹": 2141, "岐": 2142, "麥": 2143, "焰": 2144, "顯": 2145, "繭": 2146, "繒": 2147, "楝": 2148, "勤": 2149, "則": 2150, "祉": 2151, "采": 2152, "讙": 2153, "黍": 2154, "篆": 2155, "龜": 2156, "苗": 2157, "洪": 2158, "算": 2159, "蕤": 2160, "葡": 2161, "萄": 2162, "綿": 2163, "糉": 2164, "鬭": 2165, "輸": 2166, "贏": 2167, "袪": 2168, "扇": 2169, "抽": 2170, "祭": 2171, "閭": 2172, "輦": 2173, "順": 2174, "嬉": 2175, "曼": 2176, "夸": 2177, "虙": 2178, "續": 2179, "願": 2180, "禳": 2181, "茅": 2182, "俔": 2183, "祲": 2184, "卜": 2185, "鮒": 2186, "鰅": 2187, "愍": 2188, "攢": 2189, "改": 2190, "曆": 2191, "握": 2192, "屣": 2193, "議": 2194, "悲": 2195, "笳": 2196, "迹": 2197, "軌": 2198, "訖": 2199, "輴": 2200, "淚": 2201, "默": 2202, "叡": 2203, "庫": 2204, "杞": 2205, "幄": 2206, "邇": 2207, "哭": 2208, "檢": 2209, "請": 2210, "縢": 2211, "遵": 2212, "邈": 2213, "凴": 2214, "訾": 2215, "恨": 2216, "伊": 2217, "彤": 2218, "霓": 2219, "逼": 2220, "翟": 2221, "斑": 2222, "跼": 2223, "軿": 2224, "挽": 2225, "甸": 2226, "輔": 2227, "琮": 2228, "榜": 2229, "慕": 2230, "讓": 2231, "鞏": 2232, "廄": 2233, "驄": 2234, "浙": 2235, "任": 2236, "筒": 2237, "衫": 2238, "竄": 2239, "悵": 2240, "瞥": 2241, "峭": 2242, "摇": 2243, "竿": 2244, "鹽": 2245, "座": 2246, "溫": 2247, "逸": 2248, "嚶": 2249, "翁": 2250, "儻": 2251, "冕": 2252, "鄧": 2253, "歧": 2254, "紱": 2255, "邵": 2256, "泣": 2257, "鐮": 2258, "刈": 2259, "穀": 2260, "鷄": 2261, "豚": 2262, "飽": 2263, "栗": 2264, "宰": 2265, "肉": 2266, "謳": 2267, "憀": 2268, "慄": 2269, "桓": 2270, "螿": 2271, "查": 2272, "蜩": 2273, "鵙": 2274, "霑": 2275, "凄": 2276, "肝": 2277, "了": 2278, "寐": 2279, "齟": 2280, "齬": 2281, "汍": 2282, "瀾": 2283, "袂": 2284, "盥": 2285, "焚": 2286, "錫": 2287, "湖": 2288, "紗": 2289, "籥": 2290, "批": 2291, "麟": 2292, "郢": 2293, "態": 2294, "絮": 2295, "墜": 2296, "痕": 2297, "漬": 2298, "□": 2299, "女": 2300, "巽": 2301, "鷺": 2302, "檐": 2303, "塏": 2304, "曠": 2305, "熨": 2306, "歛": 2307, "蘆": 2308, "檣": 2309, "快": 2310, "茫": 2311, "寥": 2312, "余": 2313, "蹇": 2314, "嗜": 2315, "累": 2316, "滂": 2317, "湃": 2318, "茨": 2319, "晦": 2320, "岩": 2321, "邃": 2322, "隋": 2323, "沉": 2324, "蕪": 2325, "遼": 2326, "蟬": 2327, "噪": 2328, "隅": 2329, "莽": 2330, "壘": 2331, "割": 2332, "耳": 2333, "摧": 2334, "遐": 2335, "柔": 2336, "苧": 2337, "恢": 2338, "驅": 2339, "哉": 2340, "乎": 2341, "珉": 2342, "駁": 2343, "甄": 2344, "淪": 2345, "鑒": 2346, "奎": 2347, "棟": 2348, "翥": 2349, "湧": 2350, "鯫": 2351, "婉": 2352, "拭": 2353, "慚": 2354, "攬": 2355, "唯": 2356, "淳": 2357, "腹": 2358, "闌": 2359, "儘": 2360, "瘦": 2361, "汾": 2362, "嗣": 2363, "郭": 2364, "璞": 2365, "茆": 2366, "榛": 2367, "跨": 2368, "燒": 2369, "孰": 2370, "閑": 2371, "冽": 2372, "麻": 2373, "減": 2374, "褪": 2375, "抹": 2376, "荼": 2377, "䕷": 2378, "棘": 2379, "莓": 2380, "掠": 2381, "匆": 2382, "征": 2383, "派": 2384, "舂": 2385, "釵": 2386, "碎": 2387, "鈎": 2388, "亢": 2389, "甚": 2390, "遣": 2391, "欹": 2392, "槿": 2393, "團": 2394, "堪": 2395, "恰": 2396, "排": 2397, "顛": 2398, "忻": 2399, "槎": 2400, "谿": 2401, "梵": 2402, "幬": 2403, "企": 2404, "灘": 2405, "抗": 2406, "枿": 2407, "艇": 2408, "渭": 2409, "濱": 2410, "品": 2411, "積": 2412, "弋": 2413, "鵁": 2414, "麓": 2415, "皁": 2416, "熳": 2417, "繫": 2418, "漕": 2419, "簉": 2420, "轡": 2421, "遽": 2422, "旐": 2423, "詞": 2424, "匱": 2425, "建": 2426, "般": 2427, "掃": 2428, "媿": 2429, "范": 2430, "阻": 2431, "黨": 2432, "築": 2433, "賀": 2434, "厦": 2435, "揮": 2436, "榭": 2437, "罇": 2438, "幌": 2439, "響": 2440, "樾": 2441, "蕩": 2442, "飈": 2443, "盍": 2444, "屢": 2445, "倣": 2446, "像": 2447, "滁": 2448, "洗": 2449, "彷": 2450, "彿": 2451, "覿": 2452, "現": 2453, "超": 2454, "熏": 2455, "釋": 2456, "讚": 2457, "拳": 2458, "畿": 2459, "巋": 2460, "袤": 2461, "挹": 2462, "曩": 2463, "搆": 2464, "嬰": 2465, "邦": 2466, "耽": 2467, "嵇": 2468, "碪": 2469, "鞅": 2470, "兀": 2471, "隤": 2472, "讎": 2473, "恬": 2474, "奬": 2475, "惻": 2476, "愴": 2477, "朅": 2478, "梓": 2479, "宛": 2480, "頸": 2481, "秣": 2482, "咄": 2483, "涉": 2484, "俎": 2485, "鶚": 2486, "狐": 2487, "狸": 2488, "徂": 2489, "史": 2490, "輒": 2491, "怊": 2492, "投": 2493, "鼕": 2494, "幰": 2495, "黕": 2496, "騶": 2497, "狙": 2498, "裹": 2499, "蹣": 2500, "跚": 2501, "躁": 2502, "各": 2503, "趣": 2504, "伏": 2505, "畎": 2506, "汙": 2507, "吞": 2508, "嗉": 2509, "增": 2510, "裨": 2511, "竢": 2512, "逡": 2513, "巡": 2514, "習": 2515, "彥": 2516, "激": 2517, "姦": 2518, "憚": 2519, "曹": 2520, "忤": 2521, "焉": 2522, "緬": 2523, "矣": 2524, "悽": 2525, "惋": 2526, "彭": 2527, "殆": 2528, "仕": 2529, "耜": 2530, "韁": 2531, "枌": 2532, "阡": 2533, "災": 2534, "他": 2535, "疇": 2536, "茹": 2537, "纊": 2538, "遂": 2539, "甯": 2540, "飯": 2541, "妻": 2542, "裙": 2543, "兄": 2544, "誨": 2545, "軻": 2546, "織": 2547, "侏": 2548, "呻": 2549, "纂": 2550, "丕": 2551, "賁": 2552, "帛": 2553, "豎": 2554, "翮": 2555, "呈": 2556, "脣": 2557, "婁": 2558, "邸": 2559, "幣": 2560, "料": 2561, "嗤": 2562, "傖": 2563, "褐": 2564, "慙": 2565, "軾": 2566, "賤": 2567, "懵": 2568, "决": 2569, "冤": 2570, "獄": 2571, "誚": 2572, "課": 2573, "諒": 2574, "黜": 2575, "萌": 2576, "遘": 2577, "僚": 2578, "篤": 2579, "評": 2580, "略": 2581, "或": 2582, "遇": 2583, "契": 2584, "凋": 2585, "營": 2586, "儔": 2587, "譜": 2588, "泝": 2589, "探": 2590, "繕": 2591, "刊": 2592, "補": 2593, "削": 2594, "踰": 2595, "軼": 2596, "寡": 2597, "伍": 2598, "祕": 2599, "譌": 2600, "㨭": 2601, "郵": 2602, "矧": 2603, "瓻": 2604, "頼": 2605, "聾": 2606, "瞽": 2607, "戚": 2608, "紓": 2609, "庶": 2610, "責": 2611, "沾": 2612, "臆": 2613, "赫": 2614, "渝": 2615, "癖": 2616, "勉": 2617, "匠": 2618, "締": 2619, "榱": 2620, "染": 2621, "翹": 2622, "坻": 2623, "筍": 2624, "泮": 2625, "倏": 2626, "亙": 2627, "曦": 2628, "璀": 2629, "駭": 2630, "竭": 2631, "辱": 2632, "慷": 2633, "蹈": 2634, "跡": 2635, "緋": 2636, "服": 2637, "枋": 2638, "霸": 2639, "殖": 2640, "紹": 2641, "隙": 2642, "幢": 2643, "尼": 2644, "假": 2645, "涂": 2646, "閡": 2647, "托": 2648, "寵": 2649, "罕": 2650, "滅": 2651, "邁": 2652, "失": 2653, "計": 2654, "宏": 2655, "驂": 2656, "僨": 2657, "僞": 2658, "緣": 2659, "濡": 2660, "鵜": 2661, "迍": 2662, "遁": 2663, "季": 2664, "趎": 2665, "掛": 2666, "瓢": 2667, "捫": 2668, "杳": 2669, "毛": 2670, "朮": 2671, "麏": 2672, "鼯": 2673, "藤": 2674, "咨": 2675, "蝸": 2676, "杖": 2677, "璇": 2678, "源": 2679, "裔": 2680, "璋": 2681, "困": 2682, "簿": 2683, "荏": 2684, "苒": 2685, "潘": 2686, "剖": 2687, "阮": 2688, "褫": 2689, "紳": 2690, "箱": 2691, "弭": 2692, "泰": 2693, "癯": 2694, "尪": 2695, "緘": 2696, "辯": 2697, "冀": 2698, "煜": 2699, "蔡": 2700, "綈": 2701, "什": 2702, "恣": 2703, "申": 2704, "渴": 2705, "吻": 2706, "潄": 2707, "腸": 2708, "涵": 2709, "衰": 2710, "夙": 2711, "嚼": 2712, "博": 2713, "詎": 2714, "愜": 2715, "娛": 2716, "脛": 2717, "玖": 2718, "玩": 2719, "巑": 2720, "岏": 2721, "眺": 2722, "迫": 2723, "挫": 2724, "寇": 2725, "劇": 2726, "潦": 2727, "陂": 2728, "脰": 2729, "箕": 2730, "潁": 2731, "逃": 2732, "竇": 2733, "蹤": 2734, "譏": 2735, "詬": 2736, "頗": 2737, "脆": 2738, "蜷": 2739, "厥": 2740, "顆": 2741, "眸": 2742, "痟": 2743, "唳": 2744, "績": 2745, "完": 2746, "偶": 2747, "穿": 2748, "恥": 2749, "肩": 2750, "鴟": 2751, "員": 2752, "姑": 2753, "利": 2754, "虯": 2755, "葛": 2756, "繽": 2757, "縲": 2758, "囚": 2759, "鄭": 2760, "遒": 2761, "複": 2762, "箸": 2763, "玦": 2764, "韙": 2765, "瓴": 2766, "甓": 2767, "璆": 2768, "竽": 2769, "尤": 2770, "杜": 2771, "誅": 2772, "爨": 2773, "纍": 2774, "覽": 2775, "尹": 2776, "沛": 2777, "絡": 2778, "塤": 2779, "選": 2780, "筮": 2781, "預": 2782, "亟": 2783, "戾": 2784, "蒞": 2785, "浦": 2786, "拄": 2787, "欷": 2788, "勿": 2789, "譁": 2790, "橈": 2791, "藉": 2792, "蔬": 2793, "酹": 2794, "拈": 2795, "狽": 2796, "苶": 2797, "既": 2798, "攝": 2799, "誡": 2800, "淡": 2801, "騖": 2802, "晤": 2803, "奚": 2804, "蹐": 2805, "夔": 2806, "孔": 2807, "遭": 2808, "蔑": 2809, "濟": 2810, "較": 2811, "劣": 2812, "涓": 2813, "𡏖": 2814, "理": 2815, "崢": 2816, "嶸": 2817, "迭": 2818, "醜": 2819, "咎": 2820, "哂": 2821, "綆": 2822, "矛": 2823, "楯": 2824, "窘": 2825, "違": 2826, "準": 2827, "悔": 2828, "眹": 2829, "忝": 2830, "敏": 2831, "菌": 2832, "媚": 2833, "磯": 2834, "畸": 2835, "屨": 2836, "岡": 2837, "㵳": 2838, "泬": 2839, "歇": 2840, "浩": 2841, "兢": 2842, "岫": 2843, "培": 2844, "塿": 2845, "塊": 2846, "靡": 2847, "埒": 2848, "豁": 2849, "醯": 2850, "撤": 2851, "豕": 2852, "蝨": 2853, "蠻": 2854, "傑": 2855, "倀": 2856, "唧": 2857, "鄙": 2858, "溷": 2859, "濁": 2860, "呶": 2861, "泄": 2862, "悟": 2863, "缺": 2864, "懲": 2865, "跌": 2866, "鐍": 2867, "緺": 2868, "鮑": 2869, "瑕": 2870, "沐": 2871, "蔣": 2872, "詣": 2873, "竝": 2874, "疴": 2875, "讖": 2876, "否": 2877, "肘": 2878, "耶": 2879, "飾": 2880, "褥": 2881, "謬": 2882, "紼": 2883, "塚": 2884, "牙": 2885, "巇": 2886, "撼": 2887, "差": 2888, "豺": 2889, "燐": 2890, "適": 2891, "黽": 2892, "抵": 2893, "暖": 2894, "薪": 2895, "艱": 2896, "宙": 2897, "賡": 2898, "轂": 2899, "鐺": 2900, "炊": 2901, "友": 2902, "隳": 2903, "廛": 2904, "踵": 2905, "旬": 2906, "訝": 2907, "鞲": 2908, "畛": 2909, "蹀": 2910, "躞": 2911, "貧": 2912, "慇": 2913, "懃": 2914, "勺": 2915, "鉢": 2916, "麒": 2917, "擘": 2918, "牋": 2919, "丏": 2920, "暌": 2921, "剌": 2922, "垠": 2923, "隗": 2924, "驤": 2925, "摩": 2926, "旻": 2927, "誼": 2928, "紬": 2929, "繹": 2930, "珥": 2931, "褚": 2932, "焄": 2933, "髧": 2934, "髦": 2935, "澹": 2936, "弔": 2937, "勳": 2938, "懋": 2939, "巳": 2940, "懽": 2941, "觥": 2942, "盃": 2943, "囂": 2944, "崔": 2945, "嵬": 2946, "瑰": 2947, "猜": 2948, "裊": 2949, "跖": 2950, "蹻": 2951, "罹": 2952, "嘲": 2953, "穰": 2954, "恍": 2955, "絓": 2956, "胡": 2957, "丙": 2958, "邴": 2959, "斥": 2960, "讒": 2961, "詛": 2962, "恕": 2963, "惕": 2964, "耿": 2965, "酸": 2966, "况": 2967, "摶": 2968, "鵷": 2969, "眩": 2970, "枳": 2971, "拙": 2972, "邯": 2973, "鄲": 2974, "譚": 2975, "丞": 2976, "輈": 2977, "黑": 2978, "陣": 2979, "沫": 2980, "烽": 2981, "齎": 2982, "瀚": 2983, "鞬": 2984, "鼜": 2985, "級": 2986, "伐": 2987, "匈": 2988, "奴": 2989, "男": 2990, "救": 2991, "俘": 2992, "馘": 2993, "拔": 2994, "騾": 2995, "謗": 2996, "盪": 2997, "竅": 2998, "螢": 2999, "逗": 3000, "衿": 3001, "殞": 3002, "搴": 3003, "擉": 3004, "鱉": 3005, "箴": 3006, "壞": 3007, "枚": 3008, "踉": 3009, "蹌": 3010, "鬻": 3011, "酬": 3012, "姜": 3013, "愔": 3014, "陲": 3015, "乖": 3016, "馽": 3017, "稅": 3018, "䴥": 3019, "叫": 3020, "鴇": 3021, "鷖": 3022, "叉": 3023, "鯿": 3024, "項": 3025, "轑": 3026, "炬": 3027, "徧": 3028, "驔": 3029, "巧": 3030, "晶": 3031, "熒": 3032, "韈": 3033, "姓": 3034, "添": 3035, "悰": 3036, "磬": 3037, "崧": 3038, "孕": 3039, "昴": 3040, "誣": 3041, "褒": 3042, "述": 3043, "弧": 3044, "貳": 3045, "闈": 3046, "蹟": 3047, "逍": 3048, "漆": 3049, "氤": 3050, "氳": 3051, "萼": 3052, "蘤": 3053, "侶": 3054, "皭": 3055, "豔": 3056, "效": 3057, "誌": 3058, "蓓": 3059, "蕾": 3060, "凈": 3061, "抖": 3062, "擻": 3063, "憭": 3064, "潭": 3065, "漉": 3066, "咤": 3067, "損": 3068, "暈": 3069, "荇": 3070, "裴": 3071, "併": 3072, "娟": 3073, "蛾": 3074, "甌": 3075, "妄": 3076, "障": 3077, "磵": 3078, "圍": 3079, "酎": 3080, "絜": 3081, "諳": 3082, "庵": 3083, "芰": 3084, "餞": 3085, "嘆": 3086, "萎": 3087, "肓": 3088, "醫": 3089, "詰": 3090, "裕": 3091, "俄": 3092, "牲": 3093, "諤": 3094, "閩": 3095, "銓": 3096, "掾": 3097, "笴": 3098, "寫": 3099, "墅": 3100, "甥": 3101, "薏": 3102, "蠲": 3103, "閎": 3104, "睢": 3105, "督": 3106, "罰": 3107, "貲": 3108, "彊": 3109, "庇": 3110, "缿": 3111, "筩": 3112, "憎": 3113, "燥": 3114, "朽": 3115, "𨽜": 3116, "檝": 3117, "糝": 3118, "曙": 3119, "闇": 3120, "燼": 3121, "鑑": 3122, "肖": 3123, "忍": 3124, "懼": 3125, "檠": 3126, "瓷": 3127, "鄴": 3128, "莋": 3129, "蹄": 3130, "隧": 3131, "擒": 3132, "韜": 3133, "貝": 3134, "鐃": 3135, "麰": 3136, "切": 3137, "霾": 3138, "淙": 3139, "夾": 3140, "鞦": 3141, "韆": 3142, "觱": 3143, "篥": 3144, "鑽": 3145, "燧": 3146, "婦": 3147, "庾": 3148, "揆": 3149, "垣": 3150, "憗": 3151, "淎": 3152, "閱": 3153, "痛": 3154, "洧": 3155, "副": 3156, "鉞": 3157, "荀": 3158, "逝": 3159, "篠": 3160, "昃": 3161, "奠": 3162, "襚": 3163, "咬": 3164, "哇": 3165, "舛": 3166, "謚": 3167, "曇": 3168, "蒿": 3169, "蟹": 3170, "暄": 3171, "蛻": 3172, "傅": 3173, "贖": 3174, "妾": 3175, "坼": 3176, "咽": 3177, "導": 3178, "翣": 3179, "珪": 3180, "黠": 3181, "搜": 3182, "堞": 3183, "脚": 3184, "鼙": 3185, "氓": 3186, "氈": 3187, "豬": 3188, "閔": 3189, "貯": 3190, "僻": 3191, "紐": 3192, "諺": 3193, "蚩": 3194, "刃": 3195, "携": 3196, "蚌": 3197, "隄": 3198, "畹": 3199, "紺": 3200, "幃": 3201, "綃": 3202, "傃": 3203, "擎": 3204, "零": 3205, "曛": 3206, "紋": 3207, "殷": 3208, "趺": 3209, "箑": 3210, "餌": 3211, "萁": 3212, "圯": 3213, "跪": 3214, "菼": 3215, "脈": 3216, "袖": 3217, "剪": 3218, "船": 3219, "眇": 3220, "聒": 3221, "鷯": 3222, "毰": 3223, "毸": 3224, "嘴": 3225, "鷹": 3226, "距": 3227, "奫": 3228, "蛟": 3229, "雝": 3230, "展": 3231, "慵": 3232, "涇": 3233, "酌": 3234, "諭": 3235, "堵": 3236, "筌": 3237, "墓": 3238, "敘": 3239, "腓": 3240, "宦": 3241, "紈": 3242, "柴": 3243, "蛩": 3244, "菘": 3245, "颸": 3246, "勻": 3247, "稚": 3248, "電": 3249, "坳": 3250, "靖": 3251, "瀉": 3252, "杵": 3253, "繳": 3254, "街": 3255, "裛": 3256, "淹": 3257, "慰": 3258, "坰": 3259, "琯": 3260, "藪": 3261, "類": 3262, "巘": 3263, "椒": 3264, "醑": 3265, "軺": 3266, "酪": 3267, "鯉": 3268, "歟": 3269, "梢": 3270, "斟": 3271, "苫": 3272, "綦": 3273, "粱": 3274, "扊": 3275, "扅": 3276, "耦": 3277, "皓": 3278, "鵬": 3279, "諠": 3280, "笠": 3281, "鋤": 3282, "槔": 3283, "翅": 3284, "紡": 3285, "填": 3286, "霤": 3287, "鬧": 3288, "喚": 3289, "哺": 3290, "鷁": 3291, "穎": 3292, "鰌": 3293, "怖": 3294, "蠟": 3295, "褰": 3296, "荃": 3297, "駛": 3298, "幔": 3299, "漂": 3300, "漲": 3301, "綻": 3302, "忌": 3303, "灼": 3304, "愬": 3305, "滎": 3306, "蓽": 3307, "惱": 3308, "邅": 3309, "雉": 3310, "辦": 3311, "拖": 3312, "蔕": 3313, "䍧": 3314, "荄": 3315, "芊": 3316, "汶": 3317, "判": 3318, "瀑": 3319, "肱": 3320, "痺": 3321, "掉": 3322, "拘": 3323, "槁": 3324, "嘶": 3325, "蠅": 3326, "嚙": 3327, "鼠": 3328, "暾": 3329, "繚": 3330, "壖": 3331, "謾": 3332, "潩": 3333, "邙": 3334, "努": 3335, "睫": 3336, "緌": 3337, "甍": 3338, "趁": 3339, "腦": 3340, "脾": 3341, "倉": 3342, "滓": 3343, "脅": 3344, "囅": 3345, "咍": 3346, "疹": 3347, "朧": 3348, "貉": 3349, "弩": 3350, "驗": 3351, "譙": 3352, "薛": 3353, "鑱": 3354, "轓": 3355, "款": 3356, "蕨": 3357, "漳": 3358, "湍": 3359, "蜻": 3360, "彴": 3361, "稻": 3362, "槨": 3363, "潬": 3364, "淤": 3365, "謔": 3366, "纜": 3367, "凱": 3368, "袁": 3369, "咋": 3370, "櫟": 3371, "頑": 3372, "煨": 3373, "簇": 3374, "蜜": 3375, "澍": 3376, "菑": 3377, "卒": 3378, "弗": 3379, "滌": 3380, "攙": 3381, "鳩": 3382, "餓": 3383, "墦": 3384, "洴": 3385, "澼": 3386, "瑣": 3387, "煎": 3388, "擔": 3389, "貸": 3390, "倍": 3391, "螬": 3392, "縞": 3393, "紵": 3394, "溆": 3395, "截": 3396, "打": 3397, "狩": 3398, "悁": 3399, "膳": 3400, "椿": 3401, "颺": 3402, "斿": 3403, "鞘": 3404, "鱣": 3405, "纈": 3406, "駝": 3407, "刷": 3408, "隊": 3409, "釘": 3410, "蚊": 3411, "簣": 3412, "侔": 3413, "鞭": 3414, "呪": 3415, "鈿": 3416, "罅": 3417, "籬": 3418, "冢": 3419, "穫": 3420, "圈": 3421, "敖": 3422, "腮": 3423, "囓": 3424, "甑": 3425, "彙": 3426, "盎": 3427, "惓": 3428, "曷": 3429, "涘": 3430, "蓼": 3431, "溽": 3432, "洚": 3433, "憲": 3434, "鼷": 3435, "幻": 3436, "製": 3437, "葯": 3438, "塍": 3439, "凭": 3440, "脊": 3441, "龕": 3442, "瀧": 3443, "畢": 3444, "懿": 3445, "摻": 3446, "毋": 3447, "惘": 3448, "躑": 3449, "躅": 3450, "碌": 3451, "退": 3452, "軀": 3453, "粗": 3454, "頍": 3455, "胄": 3456, "析": 3457, "溘": 3458, "糊": 3459, "岧": 3460, "嶢": 3461, "艑": 3462, "儁": 3463, "橐": 3464, "券": 3465, "汰": 3466, "皖": 3467, "廉": 3468, "萃": 3469, "蓴": 3470, "膩": 3471, "筯": 3472, "糠": 3473, "籺": 3474, "炙": 3475, "鴞": 3476, "薤": 3477, "鼻": 3478, "墁": 3479, "旍": 3480, "桴": 3481, "藁": 3482, "儂": 3483, "鵩": 3484, "驕": 3485, "艤": 3486, "艫": 3487, "沿": 3488, "莨": 3489, "隰": 3490, "閏": 3491, "鷲": 3492, "陬": 3493, "系": 3494, "俟": 3495, "懟": 3496, "薇": 3497, "嶮": 3498, "餉": 3499, "聿": 3500, "赦": 3501, "優": 3502, "赭": 3503, "嫉": 3504, "虺": 3505, "夐": 3506, "恂": 3507, "梧": 3508, "轄": 3509, "浹": 3510, "亳": 3511, "璈": 3512, "僊": 3513, "涸": 3514, "褎": 3515, "燬": 3516, "慧": 3517, "毗": 3518, "裂": 3519, "諮": 3520, "詢": 3521, "趾": 3522, "役": 3523, "釭": 3524, "鳷": 3525, "緇": 3526, "篝": 3527, "繙": 3528, "淥": 3529, "硯": 3530, "䆗": 3531, "窱": 3532, "諗": 3533, "禿": 3534, "詁": 3535, "燦": 3536, "鰲": 3537, "抃": 3538, "餁": 3539, "鶉": 3540, "笏": 3541, "俚": 3542, "町": 3543, "庥": 3544, "欝": 3545, "颻": 3546, "輯": 3547, "瀝": 3548, "姚": 3549, "縠": 3550, "鎩": 3551, "髬": 3552, "髵": 3553, "轔": 3554, "裝": 3555, "母": 3556, "飴": 3557, "侑": 3558, "帟": 3559, "綴": 3560, "的": 3561, "黎": 3562, "霶": 3563, "坑": 3564, "跂": 3565, "喙": 3566, "逮": 3567, "股": 3568, "滲": 3569, "暨": 3570, "擇": 3571, "庸": 3572, "彝": 3573, "肌": 3574, "偕": 3575, "皮": 3576, "汎": 3577, "悴": 3578, "苟": 3579, "饌": 3580, "芼": 3581, "詒": 3582, "猗": 3583, "霈": 3584, "泱": 3585, "漭": 3586, "㹀": 3587, "輜": 3588, "逾": 3589, "狹": 3590, "擷": 3591, "緱": 3592, "蟺": 3593, "蜎": 3594, "蠢": 3595, "矗": 3596, "恤": 3597, "壅": 3598, "卑": 3599, "巍": 3600, "祚": 3601, "歈": 3602, "伎": 3603, "帖": 3604, "毓": 3605, "耀": 3606, "殫": 3607, "緤": 3608, "匝": 3609, "濞": 3610, "址": 3611, "橦": 3612, "柘": 3613, "賮": 3614, "黛": 3615, "磅": 3616, "礴": 3617, "簽": 3618, "煉": 3619, "喻": 3620, "旋": 3621, "袀": 3622, "畤": 3623, "搔": 3624, "噫": 3625, "筑": 3626, "嫗": 3627, "墊": 3628, "匕": 3629, "劑": 3630, "蹋": 3631, "鞠": 3632, "酩": 3633, "酊": 3634, "卵": 3635, "糜": 3636, "檉": 3637, "摽": 3638, "臛": 3639, "匏": 3640, "遯": 3641, "爻": 3642, "麵": 3643, "裸": 3644, "氅": 3645, "侈": 3646, "徭": 3647, "酺": 3648, "罌": 3649, "蹲": 3650, "芋": 3651, "杪": 3652, "佇": 3653, "鑣": 3654, "藺": 3655, "蝱": 3656, "熊": 3657, "槊": 3658, "靺": 3659, "蒐": 3660, "猷": 3661, "觡": 3662, "勵": 3663, "碩": 3664, "膚": 3665, "罄": 3666, "悃": 3667, "嚮": 3668, "奧": 3669, "駒": 3670, "芥": 3671, "沽": 3672, "雩": 3673, "洙": 3674, "例": 3675, "袠": 3676, "灧": 3677, "矚": 3678, "鳶": 3679, "魃": 3680, "虐": 3681, "藴": 3682, "焦": 3683, "柞": 3684, "幘": 3685, "醵": 3686, "澠": 3687, "軸": 3688, "洫": 3689, "馺": 3690, "櫺": 3691, "綷": 3692, "嬌": 3693, "鶠": 3694, "劭": 3695, "鏖": 3696, "懦": 3697, "浼": 3698, "瑩": 3699, "鍊": 3700, "佞": 3701, "冫": 3702, "㲲": 3703, "陟": 3704, "愷": 3705, "莩": 3706, "扈": 3707, "啐": 3708, "豳": 3709, "刓": 3710, "靨": 3711, "滑": 3712, "喉": 3713, "鴦": 3714, "翡": 3715, "彫": 3716, "戈": 3717, "臊": 3718, "腐": 3719, "蕞": 3720, "屠": 3721, "賣": 3722, "掞": 3723, "瞑": 3724, "務": 3725, "聆": 3726, "徉": 3727, "祏": 3728, "祧": 3729, "霙": 3730, "嶽": 3731, "戔": 3732, "閉": 3733, "癭": 3734, "腫": 3735, "甃": 3736, "弈": 3737, "髓": 3738, "扆": 3739, "脯": 3740, "暴": 3741, "藜": 3742, "磊": 3743, "仞": 3744, "峙": 3745, "媧": 3746, "瘝": 3747, "銛": 3748, "鉛": 3749, "鼫": 3750, "倥": 3751, "傯": 3752, "昧": 3753, "鎸": 3754, "釃": 3755, "沆": 3756, "淖": 3757, "么": 3758, "淅": 3759, "赬": 3760, "堇": 3761, "稗": 3762, "餠": 3763, "酷": 3764, "貺": 3765, "局": 3766, "劄": 3767, "彍": 3768, "韓": 3769, "鹵": 3770, "柹": 3771, "襦": 3772, "鉉": 3773, "漚": 3774, "滮": 3775, "耨": 3776, "墢": 3777, "蟘": 3778, "稔": 3779, "嘒": 3780, "襖": 3781, "遬": 3782, "喘": 3783, "憊": 3784, "簞": 3785, "臼": 3786, "孥": 3787, "閻": 3788, "覬": 3789, "栩": 3790, "穗": 3791, "突": 3792, "螺": 3793, "藭": 3794, "竣": 3795, "釂": 3796, "幐": 3797, "螯": 3798, "䙱": 3799, "駮": 3800, "押": 3801, "萸": 3802, "鵾": 3803, "槽": 3804, "鑄": 3805, "咒": 3806, "燮": 3807, "禱": 3808, "概": 3809, "爍": 3810, "袵": 3811, "熱": 3812, "痊": 3813, "邽": 3814, "駉": 3815, "墾": 3816, "蒟": 3817, "郫": 3818, "曰": 3819, "俞": 3820, "憩": 3821, "遶": 3822, "廡": 3823, "搢": 3824, "媮": 3825, "矞": 3826, "綾": 3827, "橘": 3828, "佚": 3829, "允": 3830, "僉": 3831, "喬": 3832, "匭": 3833, "艘": 3834, "帽": 3835, "峽": 3836, "鄖": 3837, "蜘": 3838, "蛛": 3839, "蟋": 3840, "蟀": 3841, "瘴": 3842, "嚥": 3843, "懸": 3844, "埏": 3845, "嚇": 3846, "劾": 3847, "焙": 3848, "䘓": 3849, "絛": 3850, "鶢": 3851, "鶋": 3852, "斲": 3853, "僦": 3854, "段": 3855, "啁": 3856, "啾": 3857, "刺": 3858, "柢": 3859, "膜": 3860, "瑾": 3861, "醇": 3862, "騅": 3863, "繩": 3864, "旒": 3865, "胃": 3866, "瘨": 3867, "帚": 3868, "租": 3869, "勾": 3870, "潑": 3871, "酡": 3872, "嵯": 3873, "嶠": 3874, "骯": 3875, "髒": 3876, "窠": 3877, "俋": 3878, "壝": 3879, "媼": 3880, "巒": 3881, "蛺": 3882, "丁": 3883, "頃": 3884, "磴": 3885, "跛": 3886, "昕": 3887, "橛": 3888, "鷸": 3889, "皺": 3890, "沮": 3891, "洳": 3892, "顰": 3893, "煞": 3894, "扣": 3895, "覓": 3896, "羔": 3897, "姪": 3898, "麴": 3899, "髀": 3900, "糾": 3901, "纏": 3902, "拯": 3903, "竦": 3904, "挂": 3905, "醖": 3906, "耐": 3907, "沱": 3908, "摵": 3909, "郄": 3910, "穩": 3911, "毳": 3912, "撥": 3913, "鰓": 3914, "宓": 3915, "郁": 3916, "貰": 3917, "療": 3918, "吼": 3919, "鏌": 3920, "鋣": 3921, "鑪": 3922, "堰": 3923, "透": 3924, "廓": 3925, "梳": 3926, "綟": 3927, "鈕": 3928, "獺": 3929, "僅": 3930, "撲": 3931, "踆": 3932, "蘸": 3933, "雊": 3934, "磧": 3935, "赧": 3936, "餳": 3937, "犒": 3938, "嵰": 3939, "量": 3940, "捨": 3941, "軋": 3942, "筥": 3943, "串": 3944, "屑": 3945, "䥶": 3946, "闉": 3947, "縕": 3948, "竈": 3949, "財": 3950, "朞": 3951, "諫": 3952, "垌": 3953, "烘": 3954, "蜺": 3955, "鶗": 3956, "鴂": 3957, "虀": 3958, "笥": 3959, "柅": 3960, "礎": 3961, "犂": 3962, "潸": 3963, "煢": 3964, "懣": 3965, "餚": 3966, "瓿": 3967, "壹": 3968, "坦": 3969, "酥": 3970, "汧": 3971, "帥": 3972, "鷃": 3973, "鞶": 3974, "阜": 3975, "廱": 3976, "仔": 3977, "徜": 3978, "衽": 3979, "斛": 3980, "罭": 3981, "帘": 3982, "糟": 3983, "綢": 3984, "繆": 3985, "污": 3986, "襜": 3987, "迂": 3988, "番": 3989, "甽": 3990, "敦": 3991, "矰": 3992, "糧": 3993, "砧": 3994, "惇": 3995, "刳": 3996, "灞": 3997, "埭": 3998, "卸": 3999, "桁": 4000, "嫵": 4001, "額": 4002, "縉": 4003, "墀": 4004, "瑗": 4005, "斝": 4006, "迓": 4007, "酲": 4008, "礪": 4009, "輩": 4010, "勛": 4011, "筰": 4012, "潼": 4013, "腕": 4014, "慣": 4015, "嗅": 4016, "臭": 4017, "羸": 4018, "遄": 4019, "衾": 4020, "龔": 4021, "縑": 4022, "撰": 4023, "竺": 4024, "葷": 4025, "騑": 4026, "贔": 4027, "屭": 4028, "淄": 4029, "跋": 4030, "貶": 4031, "翀": 4032, "樣": 4033, "賭": 4034, "癸": 4035, "丑": 4036, "也": 4037, "嗇": 4038, "混": 4039, "懇": 4040, "肇": 4041, "咀": 4042, "訛": 4043, "遏": 4044, "蕣": 4045, "翬": 4046, "械": 4047, "濺": 4048, "鯈": 4049, "痔": 4050, "聃": 4051, "測": 4052, "闐": 4053, "董": 4054, "蹶": 4055, "匳": 4056, "啜": 4057, "晼": 4058, "椽": 4059, "弢": 4060, "弛": 4061, "鐙": 4062, "翐": 4063, "蒜": 4064, "陷": 4065, "䡾": 4066, "舠": 4067, "軟": 4068, "樛": 4069, "蟈": 4070, "牡": 4071, "喈": 4072, "鵓": 4073, "秧": 4074}